{
	"On a scale of 0-10, where 0 is 'no pain' and 10 is the worst pain you can imagine, how much pain are you feeling?":"",
	"Are you feeling any pain?":"",
	"Where are you feeling pain?":"",
	"I am here to check the IV drip.":"",
	"You need to stay in bed.":"",
	"When you are in intensive care, the doctors or nurses will call your contact person every day to tell them how it is going.":"",
	"I am now going to put the oxygen mask over your nose and mouth.":"",
	"No more examinations or discussions have been planned for today.":"",
	"Explanation of how an IV drip works":"",
	"What kind of pain are you feeling? Pressing, stabbing, cramping or how would you describe it?":"",
	"Good afternoon":"",
	"Good evening":"",
	"Good morning":"",
	"Goodbye":"",
	"See you tomorrow":"",
	"Did you sleep well?":"",
	"Goodnight":"",
	"I will come back at a different time.":"",
	"I need to leave for a little bit.":"",
	"Enjoy your meal":"",
	"I am sorry, I do not have time.":"",
	"I need to use the toilet.":"",
	"Do you need to use the toilet?":"",
	"Can I help you?":"",
	"I am going to wash you.":"",
	"I am going to help you shower.":"",
	"You need to sit on the chair in the shower.":"",
	"Would you like to video chat?":"",
	"Would you like me to help you so that you can video chat?":"",
	"This is the call button, if you press it someone will come to you.":"",
	"Would you like a television with teletext so that you can turn on the subtitles?":"",
	"What would you like to eat?":"",
	"What would you like to eat, could you point to it on the menu?":"",
	"What would you like to drink?":"",
	"What would you like to drink, could you point to it on the menu?":"",
	"Are you cold?":"",
	"Are you warm?":"",
	"The bed will now go up.":"",
	"The bed will now go down.":"",
	"Who is coming to pick you up?":"",
	"I will help you.":"",
	"We will help you.":"",
	"Are you allergic to anything?":"",
	"What are you allergic to?":"",
	"Do you take any medication?":"",
	"What medication do you take?":"",
	"Can someone (at home) take a picture of the medication you take?":"",
	"Do you smoke?":"",
	"Have you ever been to the hospital before (for yourself)?":"",
	"Which hospital did you go to and what for?":"",
	"When did you go to the hospital?":"",
	"Are there people in your environment who are sick?":"",
	"Which pharmacy do you go to?":"",
	"What is your date of birth?":"",
	"Who is your general practitioner?":"",
	"Do you have any special dietary requirements? Such as vegetarian, vegan or certain products you do not eat?":"",
	"Do you have a hearing aid or a cochlear implant?":"",
	"Communication without an interpreter":"",
	
}